HGS/MELDUNGEN/EXPORT/MASTER_NutzermedienLogistikmeldung_20240927145037.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
    <s:Body xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
        <empfangeNutzermedienLogistikmeldung xmlns="http://tms.ica.de/automatenService/wsdl/3_10/">
            <faaNutzermedienLogistikmeldung xmlns="http://tms.ica.de/automatenService/3_10/" zeitpunkt="2024-09-27T14:50:37.235+02:00" nutzermedienlogistiker="2" abrechnungsnummer="10176" vorgangstyp="INSTALLATION" mediumSorte="1" mediumTyp="PAPER" terminalKennung="hier" seriennummerTerminal="44" zufuehrungKennung="3" materialcode="47121" seriennummerCharge="33" medienNummer="2" fuellstand="0" sstVersion="3.10">
                <verkaufspunkt posNummer="999000" betreiber="99" seriennummer="999000" ipAdresse="0.0.0.0"/>
                <metadaten sequenznummer="16827" guid="c0b1a40e-1cb9-4eaf-af06-ff2e1afad750"/>
            </faaNutzermedienLogistikmeldung>
        </empfangeNutzermedienLogistikmeldung>
    </s:Body>
</s:Envelope>
